<!DOCTYPE html>
<html lang="es">
<head>
     <meta charset="utf-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
<meta name="viewport" content="width=device-width, initial-scale=1">

<title>Informate sobre la salud mental | Hold On </title>
<meta name="description" content="Que son las enfermedades mentales? Aqui te puedes informar a cerca de elas, conocer los tipos, sus causas y buscar ayuda si te encuentras en una mala situacion mentalmente">
<meta name="keyword" content="trastornos mentales, enfermedades mentales, salud mental, ayuda en casos de salud mental">

<link rel="canonical" href="https://iwillbethereforyou.com/es">
<meta property="og:url" content="https://iwillbethereforyou.com/es">

<link rel="alternate" hreflang="en" href="https://iwillbethereforyou.com/">
     <center><h1 style="color:#595f64"><font face="Cute Notes">Honey, you're not a problem, you're not a disaster</h1></font></center>
</head>

<body background="final/bg1.jpg" style="width: 100% ; height: 100% ;">

          <center><table width="1200px"><tr><td>
          <h1 style="color:#584c61"><font face="Keep on Truckin"><font size=7>Enfermedades mentales</h1></font>
          <h3 style="color:#000000"><font face="Consolas">Otros nombres: Trastornos mentales</h3></font>

<center>
     <a href="queson.html">
     <img src="final/queson.jpg" height="64.5px" width="148px"></a>
     <a href="causas.html">
     <img src="final/causas.jpg" height="64.5px" width="148px"></a>
     <a href="tipos.html">
     <img src="final/tipos.jpg" height="64.5px" width="148px"></a>
     <a href="identificacion.html">
     <img src="final/identificacion.jpg" height="64.5px" width="148px"></a>
     <a href="tratamiento.html">
     <img src="final/tratamiento.jpg"  height="64.5px" width="148px"></a>
     <a href="ayuda.html">
     <img src="final/ayuda.jpg" height="64.5px" width="148px"></a>
</center>

     <h2 style=" color:#4471c5"><font face="Century Gothic"><font size=4>"El dolor mental es menos dram&aacute;tico que el dolor f&iacute;sico, pero es mas com&uacute;n y tambi&eacute;n mas dif&iacute;cil de soportar"</h2></font>

     <center><table border="1" width="90%" bgcolor="#cafcb1">
               <tr>
                    <td colspane="2"><center><h1 style="color:#595f64"><font face="Goudy Stout">Como puedo ayudar a una persona que sufre de alg&uacute;n trastorno/enfermedad mental?</h1></font></center></td>


                    </tr>
                    <tr>
                    <td><p style="color:#000000"><font face="Consolas">La salud mental necesita una gran cantidad de atenci&oacute;n. Es un gran tab&uacute; final y tiene que ser encarado y resuelto.
                    Cuando una persona se enfrenta a determinadas enfermedades, independientemente de su afecci&oacute;n, lo hace desde el miedo y la sensaci&oacute;n de soledad. Es en estos momentos donde el apoyo familiar y de su c&iacute;rculo cercano es fundamental. No se trata de crear una base de dependencia sino de comprensi&oacute;n y tolerancia, donde la persona pueda sentirse segura para afrontar los problemas cotidianos y aquellos que de la patolog&iacute;a puedan derivar.Cuando lo que ocurre es de car&aacute;cter mental, nos enfrentamos a una barrera: el estigma. Surge del desconocimiento y del miedo, de la necesidad de etiquetar y se&ntilde;alar. Sin embargo, si superamos la barrera inicial, podemos llegar a nuestro ser querido y ofrecerle nuestro apoyo.</p></font></font>
                    <h4 style="color:#c54e44"><font face="Constantia"><font size=4>1. Informarse.
                    <h4 style="color:#000000"><font face="Consolas">El desconocimiento es el patr&oacute;n general en las enfermedades mentales. Ideas preconcebidas sobre c&oacute;omo se desarrolla o los s&iacute;ntomas que aparecen que no siempre se ajustan a la realidad. Esta incomprensi&oacute;n ha sido arrastrada durante a&ntilde;os y parte de la desinformaci&oacute;n.
                    Cada trastorno tiene una serie de s&iacute;ntomas comunes, pero tambi&eacute;n otros personales. Por un lado, debemos saber en qu&eacute; consiste lo que la persona padece y, por otro lado, preocuparnos por saber c&oacute;mo nuestro ser querido lo est&aacute; viviendo. Simplemente debemos adquirir conocimiento que nos libre del prejuicio y genere una mayor empat&iacute;a.</h4></font></font></font>
                    <h4 style="color:#c54e44"><font face="Constantia"><font size=4>2. Cuidar el lenguaje.
                    <h4 style="color:#000000"><font face="Consolas">Todo lo que decimos tiene repercusi&oacute;n en las dem&aacute;s personas. Este aspecto es especialmente importante en alguien que est&aacute; pasando por un mal momento. Las frases suelen ser negativas, dirigidas a la valent&iacute;a o la fortaleza y pueden causar da&ntilde;o en la autoestima.Debemos evitar un lenguaje que tienda a la comparaci&oacute;n, a la l&aacute;stima o a la justificaci&oacute;n. Tambi&eacute;n es importante que equilibremos la importancia de lo que ocurre: ni es algo f&aacute;cil ni el fin del mundo.</h4></font></font>
                     <h4 style="color:#c54e44"><font face="Constantia"><font size=4>3. Acompa&ntilde;ar sin dramatizar.
                     <h4 style="color:#000000"><font face="Consolas">Cuando la persona que tenemos al lado tiene una enfermedad mental, debemos usar nuestra paciencia y nuestra empat&iacute;a. De esta forma, podremos llegar a ella para poder ayudarla. Lo normal es que se sienta desconcertada y sola, sin las herramientas para afrontar el problema. Tenemos que mostrar que no est&aacute; aislada, que no es culpable de lo que le ocurre y que cuenta con nuestro apoyo. Esto debe hacerse desde la comprensi&oacute;n, pero no desde la l&aacute;stima, ya que har&aacute; a la otra persona sentirse a&uacute;n menos v&aacute;lida.</h4></font></font>
                    <h4 style="color:#c54e44"><font face="Constantia"><font size=4>4. No proteger en exceso.
                    <h4 style="color:#000000"><font face="Consolas">Es algo muy frecuente que tendamos a intentar hacer todo por la otra persona, desde ir a la compra o gestionar sus citas m&eacute;dicas. En este sentido, le estamos ofreciendo ciertos privilegios de enfermedad que crean una falsa comodidad de la que ser&aacute; dif&iacute;cil que quiera desprender y que agotar&aacute; la relaci&oacute;n. Solo debemos acompa&ntilde;ar, no gestionar su vida ni realizar sus tareas.</h4></font></font>
                    <h4 style="color:#c54e44"><font face="Constantia"><font size=4>5. Acudir a un psic&oacute;logo.
                    <h4 style="color:#000000"><font face="Consolas">La terapia psicol&oacute;gica est&aacute; tambi&eacute;n destinada a las personas que acompa&ntilde;an en la enfermedad mental. Que nuestra pareja tenga depresi&oacute;n o un amigo un trastorno de ansiedad nos afecta y supone un obst&aacute;culo que no siempre sabemos superar. Es aqu&iacute;, cuando no contamos con herramientas necesarias, cuando debemos nosotros buscar ayuda.</h4></font></font>
          </tr>
          <td></td>
     </table></center><br><br>
          <center>
          <a href="queson.html" style="color:#4450c5"><font face="Consolas">Que Son</a> - 
          <a href="causas.html" style="color:#4450c5"><font face="Consolas">Causas</a> - 
          <a href="tipos.html" style="color:#4450c5"><font face="Consolas">Tipos</a> - 
          <a href="identificacion.html" style="color:#4450c5"><font face="Consolas">Identificacion</a> - 
          <a href="tratamiento.html" style="color:#4450c5"><font face="Consolas">Tratamiento</a> - 
          <a href="ayuda.html" style="color:#4450c5"><font face="Consolas">Ayuda</a>
               <div id="copyright" style="color:#4e5651"><font size=3><font face="Consolas">Copyright&copy; 2021 - P&aacute;gina creada por Marioly Rom&aacute;n - Todos los derechos reservados - Contactate con nosotros via email a </div>
          <a href="mailto:iwillbethereforyou905@gmail.com" style="color:#4450c5"><font face="Consolas">iwillbethereforyou905@gmail.com</a>
     </center></font>
</td></tr></table></center>
     </body>
     </html>